{
            "course": [
                        {
                                    "title": "Computer Programming",
                                    "code": "4131B",
                                    "price": 450,
                                    "grand": "yes",
                                    "duration": 2,
                                    "student": 44,
                                    "rating": 4.5,
                                    "count": 10,
                                    "certificate": "yes",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/Computer-Programming.jpg",
                                    "status": "Self paced",
                                    "mentor": "Anik Sheikh",
                                    "description": "Understanding computers and learning the basics of coding helps children to develop an appreciation of how things work. It also teaches them how software engineers use math in order to solve problems in a logical and creative way.This is one of the big reasons coding is important to learn."
                        },
                        {
                                    "title": "Calculus",
                                    "code": "413CA",
                                    "price": 270,
                                    "grand": "40%",
                                    "duration": 4,
                                    "student": 52,
                                    "rating": 4,
                                    "count": 35,
                                    "certificate": "yes",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/calculus-.jpg",
                                    "status": "Self paced",
                                    "mentor": "Junayed Habib",
                                    "description": "The purpose of studying calculus is simply to introduce your mind to the scientific method of analysis. Through science, practical problems can be identified, explanations generated and logical solutions selected."
                        },
                        {
                                    "title": "Mordern Physics",
                                    "code": "413MP",
                                    "price": 340,
                                    "grand": "65%",
                                    "duration": 2.5,
                                    "student": 75,
                                    "rating": 4.8,
                                    "count": 45,
                                    "certificate": "yes",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/Mordern-physics.jpg",
                                    "status": "Self paced",
                                    "mentor": "Rubel Hossen",
                                    "description": "The goal of physics is to understand how things work from first principles. ... Courses in physics reveal the mathematical beauty of the universe at scales ranging from subatomic to cosmological. Studying physics strengthens quantitative reasoning and problem solving skills that are valuable in areas beyond physics."
                        },
                        {
                                    "title": "Algebra",
                                    "code": "413AL",
                                    "price": 250,
                                    "grand": "75%",
                                    "duration": 3,
                                    "student": 124,
                                    "rating": 4.7,
                                    "count": 193,
                                    "certificate": "yes",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/algebra.jpg",
                                    "status": "Self paced",
                                    "mentor": "Shahed Khan",
                                    "description": "Learning algebra helps to develop your critical thinking skills. That includes problem solving, logic, patterns, and reasoning. You need to know algebra for many professions, especially those in science and math. ... When you solve that equation, you have algebra to thank!"
                        },
                        {
                                    "title": "Cyber Security",
                                    "code": "4131C",
                                    "price": 1750,
                                    "grand": "25%",
                                    "duration": 9,
                                    "student": 455,
                                    "rating": 4.9,
                                    "count": 130,
                                    "certificate": "yes",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/Cybersecurity.jpg",
                                    "status": "Live Mentor",
                                    "mentor": "Jubaeer Ahmed",
                                    "description": "Cyber Security study programmes teach you how to protect computer operating systems, networks, and data from cyber attacks. ... Each module will have a certain focus, but the overall goal is to help you develop the computing skills needed to prevent attacks and protect peoples data and privacy."
                        },
                        {
                                    "title": "Web Development",
                                    "code": "4131W",
                                    "price": 870,
                                    "grand": "35%",
                                    "duration": 5,
                                    "student": 874,
                                    "rating": 5,
                                    "count": 150,
                                    "certificate": "yes",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/web-development1.jpg",
                                    "status": "Self paced",
                                    "mentor": "Jhankar Mahbub",
                                    "description": "Web development gives you the opportunity to express yourself creatively on the internet. ... Fortunately, the high demand, easy-to-learn, fun-to-experience life of a web developer is always a great choice for someone ready to have an exciting career in code."
                        },
                        {
                                    "title": "Data Science",
                                    "code": "4131D",
                                    "price": 2500,
                                    "grand": "30%",
                                    "duration": 8,
                                    "student": 447,
                                    "rating": 4.6,
                                    "count": 75,
                                    "certificate": "yes",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/data-science.jpg",
                                    "status": "Live Mentor",
                                    "mentor": "Anisur Rahman",
                                    "description": "In these ways, Data Science is helping people in various socioeconomic and health sectors. Therefore, we realize the need for data and data scientists to help the world become a better place. We need to learn Data Science in order to create better solutions for real-world problems that people face today."
                        },
                        {
                                    "title": "Artificial Intelligence",
                                    "code": "4131A",
                                    "price": 3420,
                                    "grand": "15%",
                                    "duration": 9,
                                    "student": 543,
                                    "rating": 4.9,
                                    "count": 275,
                                    "certificate": "yes",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/AI.jpg",
                                    "status": "Live Mentor",
                                    "mentor": "Rakib Hasan",
                                    "description": "Artificial Intelligence enhances the speed, precision and effectiveness of human efforts. In financial institutions, AI techniques can be used to identify which transactions are likely to be fraudulent, adopt fast and accurate credit scoring, as well as automate manually intense data management tasks."
                        }
            ],
            "category": [
                        {
                                    "title": "Mathematics",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/Math1.jpg",
                                    "code": "102M",
                                    "quantity": 2,
                                    "description": "Mathematics gives us the critical ability to learn and think logically in any field of endeavor. ... Studying mathematics not only will develop more engineers and scientists, but also produce more citizens who can learn and think creatively and critically, no matter their career fields."
                        },
                        {
                                    "title": "IT Skills",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/IT-Skills.jpg",
                                    "code": "103C",
                                    "quantity": 4,
                                    "description": "Learning new skills helps in your professional life a lot. It helps you to achieve your goals, gives confidence, and gives you motivation for working too. Practicing your existing skills and makes you professional in your work-place. Not only learning new skills is necessary, but also practicing your existing skill is."
                        },
                        {
                                    "title": "Physics",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/Physics-Illustration.jpg",
                                    "code": "104P",
                                    "quantity": 1,
                                    "description": "Studying physics strengthens quantitative reasoning and problem solving skills that are valuable in areas beyond physics. Students who study physics or engineering physics are prepared to work on forefront ideas in science and technology, in academia, the government, or the private sector."
                        },
                        {
                                    "title": "Communication Skills",
                                    "img": "https://priceless-saha-90a9ad.netlify.app/Communication.jpg",
                                    "code": "105C",
                                    "quantity": 0,
                                    "description": "Having strong communication skills aids in all aspects of life – from professional life to personal life and everything that falls in between. ... Good communication skills are essential to allow others and yourself to understand information more accurately and quickly."
                        }
            ]
}